let words = [
    {
        word: "المدثر",
        hint: "دلالة على الحمل الخفيف"
    },
    {
        word: "المزمل",
        hint: "دلالة على الحمل الثقيل"
    },
    {
        word: "طه",
        hint: "سورة في القرآن الكريم من أسماء النبي محمد(ص)"
    },
    {
        word: "يس",
        hint: "قلب القرآن الكريم"
    },
    {
        word: "النبي",
        hint: "ماذا نقول عن الشخص الذي  ينبأ عن الله"
    },
    {
        word: "الرسول",
        hint: " ماذا نقول عن الشخص الذي يحمل رسالة من الله سبحانه و تعالى لهداية الناس "
    },

]